import React from 'react';

export const Text = () => {
    return (
        <div>
            Прежде чем начать разработку проекта мы всегда думаем, какой смысл мы закладываем?

            Если это дом, то мы начинаем с людей живущих там, их интересы, хобби, мечты и желания, образа жизни.

            Если мы разрабатываем отель, ресторан - это всегда идея, которая протягивается через все помещения, объединяя его.

            В проектах мы соединяем «разум и сердце», «голову и чувства», потому что все действительно дорогое рождается из сердца, из чувствительной части и потом проходит логический отбор.

            Приглашаем пройти этот маршрут вместе с нами!

        </div>
    )
}